[Balance.PawnBalance_Gyrocopter AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Abutre")

[Balance.PawnBalance_Gyrocopter-BunkerBoss AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Abutre de Apoio")

[Balance.PawnBalance_Gyrocopter_Luckys AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Transporte Zaford")

[Balance.PawnBalance_GyrocopterBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Abutre Encrenqueiro")

[Balance.PawnBalance_MunitionsGyrocopter AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Abutre de Apoio")

